Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexApple/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# review.calm.move_all
source: Move All to Tomorrow
ar: نقل الكل إلى الغد
bn: সব আগামীকালের জন্য সরান
de: Alle auf morgen verschieben
el: Μετακίνηση όλων για αύριο
es: Mover todo a mañana
fa: انتقال همه به فردا
fr: Tout déplacer à demain
he: העברת הכול למחר
hi: सभी को कल पर ले जाएँ
id: Pindahkan Semua ke Besok
it: Sposta tutto a domani
ja: すべて明日に移動
ko: 모두 내일로 이동
mr: सर्व उद्यासाठी मूव्ह करा
ms: Alihkan Semua ke Esok
nl: Verplaats alles naar morgen
pl: Przenieś wszystkie na jutro
pt_br: Mover tudo para amanhã
ro: Mutați tot pe mâine
ru: Перенести все на завтра
ta: அனைத்தையும் நாளைக்கு நகர்த்து
te: అన్నింటినీ రేపటికి తరలించండి
th: ย้ายทั้งหมดไปพรุ่งนี้
tr: Tümünü yarına taşı
uk: Перенести всі на завтра
ur: سب کو کل پر منتقل کریں
vi: Di chuyển tất cả sang ngày mai
zh_hans: 全部移到明天
zh_hant: 全部移到明天

# review.calm.move_one
source: Move to Tomorrow
ar: نقل إلى الغد
bn: আগামীকালের জন্য সরান
de: Auf morgen verschieben
el: Μετακίνηση για αύριο
es: Mover a mañana
fa: انتقال به فردا
fr: Déplacer à demain
he: העברה למחר
hi: कल पर ले जाएँ
id: Pindahkan ke Besok
it: Sposta a domani
ja: 明日に移動
ko: 내일로 이동
mr: उद्यासाठी मूव्ह करा
ms: Alihkan ke Esok
nl: Verplaats naar morgen
pl: Przenieś na jutro
pt_br: Mover para amanhã
ro: Mutați pe mâine
ru: Перенести на завтра
ta: நாளைக்கு நகர்த்து
te: రేపటికి తరలించండి
th: ย้ายไปพรุ่งนี้
tr: Yarına taşı
uk: Перенести на завтра
ur: کل پر منتقل کریں
vi: Di chuyển sang ngày mai
zh_hans: 移到明天
zh_hant: 移到明天

# review.calm.planned_day
source: Planned for %@
ar: مخططة ليوم %@
bn: প্ল্যান করা হয়েছে: %@
de: Geplant für %@
el: Προγραμματισμένο για %@
es: Planificada para %@
fa: برنامه‌ریزی‌شده برای %@
fr: Planifiée le %@
he: מתוכננת ל%@
hi: %@ के लिए प्लान किया गया
id: Direncanakan untuk %@
it: Pianificata per %@
ja: %@に予定
ko: %@에 예정
mr: प्लॅन केले: %@
ms: Dirancang untuk %@
nl: Gepland voor %@
pl: Zaplanowano: %@
pt_br: Planejada para %@
ro: Planificat pentru %@
ru: Запланировано: %@
ta: %@ அன்று திட்டமிடப்பட்டது
te: %@ కోసం ప్లాన్ చేయబడింది
th: วางแผนไว้สำหรับ %@
tr: %@ için planlandı
uk: Заплановано: %@
ur: %@ کے لیے منصوبہ بند
vi: Đã lên kế hoạch cho %@
zh_hans: 已安排到 %@
zh_hant: 已安排在 %@

# review.calm.planned_tomorrow
source: Planned for tomorrow
ar: مخططة للغد
bn: আগামীকালের জন্য প্ল্যান করা হয়েছে
de: Für morgen geplant
el: Προγραμματισμένο για αύριο
es: Planificada para mañana
fa: برنامه‌ریزی‌شده برای فردا
fr: Planifiée pour demain
he: מתוכננת למחר
hi: कल के लिए प्लान किया गया
id: Direncanakan untuk besok
it: Pianificata per domani
ja: 明日に予定
ko: 내일 예정
mr: उद्यासाठी प्लॅन केले
ms: Dirancang untuk esok
nl: Gepland voor morgen
pl: Zaplanowano na jutro
pt_br: Planejada para amanhã
ro: Planificat pentru mâine
ru: Запланировано на завтра
ta: நாளைக்குத் திட்டமிடப்பட்டது
te: రేపటికి ప్లాన్ చేయబడింది
th: วางแผนไว้สำหรับพรุ่งนี้
tr: Yarın için planlandı
uk: Заплановано на завтра
ur: کل کے لیے منصوبہ بند
vi: Đã lên kế hoạch cho ngày mai
zh_hans: 已安排到明天
zh_hant: 已安排在明天

# review.calm.tomorrow
source: Tomorrow
ar: غدًا
bn: আগামীকাল
de: Morgen
el: Αύριο
es: Mañana
fa: فردا
fr: Demain
he: מחר
hi: कल
id: Besok
it: Domani
ja: 明日
ko: 내일
mr: उद्या
ms: Esok
nl: Morgen
pl: Jutro
pt_br: Amanhã
ro: Mâine
ru: Завтра
ta: நாளை
te: రేపు
th: พรุ่งนี้
tr: Yarın
uk: Завтра
ur: آئندہ کل
vi: Ngày mai
zh_hans: 明天
zh_hant: 明天

# review.calm.tomorrow.empty
source: Nothing planned yet.
ar: لا شيء مخطط له بعد.
bn: এখনও কিছু প্ল্যান করা নেই।
de: Noch nichts geplant.
el: Δεν υπάρχει τίποτα προγραμματισμένο ακόμη.
es: Aún no hay nada planificado.
fa: هنوز چیزی برنامه‌ریزی نشده است.
fr: Rien de prévu pour l’instant.
he: עדיין אין דבר מתוכנן.
hi: अभी कुछ प्लान नहीं किया गया।
id: Belum ada yang direncanakan.
it: Ancora niente in programma.
ja: まだ予定はありません。
ko: 아직 계획된 항목이 없습니다.
mr: अजून काहीही प्लॅन केलेले नाही.
ms: Belum ada yang dirancang.
nl: Nog niets gepland.
pl: Na razie nic nie zaplanowano.
pt_br: Nada planejado ainda.
ro: Încă nimic planificat.
ru: Пока ничего не запланировано.
ta: இன்னும் எதுவும் திட்டமிடப்படவில்லை.
te: ఇంకా ఏమీ ప్లాన్ చేయలేదు.
th: ยังไม่มีอะไรที่วางแผนไว้
tr: Henüz planlanmış bir şey yok.
uk: Поки що нічого не заплановано.
ur: ابھی تک کچھ طے نہیں۔
vi: Chưa có gì được lên kế hoạch.
zh_hans: 还没有安排。
zh_hant: 尚未安排任何事項。

# review.calm.week_ahead
source: The Week Ahead
ar: الأسبوع القادم
bn: সামনের সপ্তাহ
de: Die kommende Woche
el: Η εβδομάδα που έρχεται
es: La semana por delante
fa: هفته پیش‌رو
fr: La semaine à venir
he: השבוע הקרוב
hi: आने वाला सप्ताह
id: Minggu Mendatang
it: La settimana in arrivo
ja: 今後1週間
ko: 앞으로 일주일
mr: येणारा आठवडा
ms: Minggu Hadapan
nl: De komende week
pl: Nadchodzący tydzień
pt_br: A semana à frente
ro: Săptămâna care urmează
ru: Ближайшая неделя
ta: வரவிருக்கும் வாரம்
te: రాబోయే వారం
th: สัปดาห์ข้างหน้า
tr: Önümüzdeki hafta
uk: Найближчий тиждень
ur: آنے والا ہفتہ
vi: Tuần sắp tới
zh_hans: 未来一周
zh_hant: 未來一週

# review.calm.week_ahead.empty
source: Nothing planned for the next seven days.
ar: لا شيء مخطط له خلال الأيام السبعة القادمة.
bn: পরবর্তী সাত দিনের জন্য কিছু প্ল্যান করা নেই।
de: Für die nächsten sieben Tage ist nichts geplant.
el: Δεν υπάρχει τίποτα προγραμματισμένο για τις επόμενες επτά ημέρες.
es: No hay nada planificado para los próximos siete días.
fa: برای هفت روز آینده چیزی برنامه‌ریزی نشده است.
fr: Rien de prévu pour les sept prochains jours.
he: אין דבר מתוכנן לשבעת הימים הקרובים.
hi: अगले सात दिनों के लिए कुछ प्लान नहीं है।
id: Tidak ada rencana untuk tujuh hari ke depan.
it: Niente in programma per i prossimi sette giorni.
ja: 今後7日間の予定はありません。
ko: 앞으로 7일 동안 예정된 항목이 없습니다.
mr: पुढील सात दिवसांसाठी काहीही प्लॅन केलेले नाही.
ms: Tiada rancangan untuk tujuh hari akan datang.
nl: Er is niets gepland voor de komende zeven dagen.
pl: Nic nie zaplanowano na najbliższe 7 dni.
pt_br: Nada planejado para os próximos sete dias.
ro: Nimic planificat pentru următoarele șapte zile.
ru: На ближайшие 7 дней ничего не запланировано.
ta: அடுத்த ஏழு நாட்களுக்கு எதுவும் திட்டமிடப்படவில்லை.
te: తదుపరి ఏడు రోజులకు ఏమీ ప్లాన్ చేయలేదు.
th: ไม่มีสิ่งที่วางแผนไว้ใน 7 วันข้างหน้า
tr: Önümüzdeki yedi gün için planlanmış bir şey yok.
uk: На найближчі 7 днів нічого не заплановано.
ur: اگلے سات دنوں کے لیے کچھ طے نہیں۔
vi: Không có kế hoạch nào trong bảy ngày tới.
zh_hans: 未来七天还没有安排。
zh_hant: 未來七天沒有任何安排。

# review.calm.week_shape
source: Finished each day
ar: المهام المنجزة كل يوم
bn: প্রতিদিন সম্পন্ন
de: An jedem Tag erledigt
el: Ολοκληρωμένες κάθε ημέρα
es: Completadas cada día
fa: تکمیل‌شده در هر روز
fr: Terminées chaque jour
he: הושלמו בכל יום
hi: रोज़ पूरे किए गए
id: Selesai setiap hari
it: Completate ogni giorno
ja: 1日ごとの完了数
ko: 일별 완료 수
mr: दररोज पूर्ण झालेली
ms: Selesai setiap hari
nl: Elke dag voltooid
pl: Ukończone każdego dnia
pt_br: Concluídas por dia
ro: Finalizate în fiecare zi
ru: Выполнено по дням
ta: ஒவ்வொரு நாளும் முடிந்தவை
te: ప్రతి రోజు పూర్తయినవి
th: งานที่เสร็จในแต่ละวัน
tr: Her gün tamamlananlar
uk: Виконано за днями
ur: ہر دن مکمل کیے گئے
vi: Hoàn thành mỗi ngày
zh_hans: 每天完成
zh_hant: 每天完成的數量

# reviews.daily.back_to_today
source: Back to Today
ar: العودة إلى اليوم
bn: আজকের দিনে ফিরে যান
de: Zurück zu „Heute“
el: Επιστροφή στη σημερινή ημέρα
es: Volver a Hoy
fa: بازگشت به امروز
fr: Retour à aujourd’hui
he: חזרה להיום
hi: आज पर लौटें
id: Kembali ke Hari Ini
it: Torna a oggi
ja: 「今日」に戻る
ko: 오늘로 돌아가기
mr: आजच्या दिवशी परत जा
ms: Kembali ke Hari Ini
nl: Terug naar ‘Vandaag’
pl: Wróć do dzisiaj
pt_br: Voltar para hoje
ro: Înapoi la „Astăzi”
ru: К сегодняшнему дню
ta: இன்றைக்குத் திரும்பு
te: ఈరోజుకు తిరిగి వెళ్లండి
th: กลับไปวันนี้
tr: Bugüne dön
uk: До сьогоднішнього дня
ur: آج پر واپس جائیں
vi: Quay lại hôm nay
zh_hans: 回到今天
zh_hant: 回到「今天」

# reviews.daily.blockers
source: Blockers
ar: العقبات
bn: বাধা
de: Hindernisse
el: Εμπόδια
es: Obstáculos
fa: موانع
fr: Obstacles
he: חסמים
hi: बाधाएँ
id: Hambatan
it: Ostacoli
ja: 障害
ko: 걸림돌
mr: अडथळे
ms: Halangan
nl: Obstakels
pl: Przeszkody
pt_br: Obstáculos
ro: Obstacole
ru: Препятствия
ta: தடைகள்
te: అడ్డంకులు
th: อุปสรรค
tr: Engeller
uk: Перешкоди
ur: رکاوٹیں
vi: Trở ngại
zh_hans: 阻碍
zh_hant: 阻礙

# reviews.daily.blockers.placeholder
source: What should be removed or clarified?
ar: ما الذي ينبغي إزالته أو توضيحه؟
bn: কী সরানো বা স্পষ্ট করা দরকার?
de: Was sollte beseitigt oder geklärt werden?
el: Τι πρέπει να αρθεί ή να ξεκαθαριστεί;
es: ¿Qué habría que quitar o aclarar?
fa: چه چیزی باید برداشته یا روشن شود؟
fr: Que faut-il lever ou clarifier ?
he: מה צריך להסיר או להבהיר?
hi: क्या हटाना या स्पष्ट करना चाहिए?
id: Apa yang perlu disingkirkan atau diperjelas?
it: Cosa va rimosso o chiarito?
ja: 取り除くべきこと、はっきりさせるべきことは？
ko: 없애거나 분명히 해야 할 것은 무엇인가요?
mr: काय काढून टाकायचे किंवा स्पष्ट करायचे आहे?
ms: Apakah yang perlu disingkirkan atau dijelaskan?
nl: Wat moet worden weggenomen of verduidelijkt?
pl: Co trzeba usunąć lub wyjaśnić?
pt_br: O que deve ser removido ou esclarecido?
ro: Ce ar trebui eliminat sau clarificat?
ru: Что нужно устранить или прояснить?
ta: எது நீக்கப்பட வேண்டும் அல்லது தெளிவுபடுத்தப்பட வேண்டும்?
te: ఏది తొలగించాలి లేదా స్పష్టం చేయాలి?
th: มีอะไรที่ควรกำจัดหรือทำให้ชัดเจน
tr: Nelerin kaldırılması veya netleştirilmesi gerekiyor?
uk: Що потрібно усунути або з’ясувати?
ur: کیا چیز ہٹائی یا واضح کی جانی چاہیے؟
vi: Điều gì cần được loại bỏ hoặc làm rõ?
zh_hans: 有什么需要移除或厘清的？
zh_hant: 有什麼需要排除或釐清的？

# reviews.daily.energy
source: Energy
ar: الطاقة
bn: শক্তি
de: Energie
el: Ενέργεια
es: Energía
fa: انرژی
fr: Énergie
he: אנרגיה
hi: ऊर्जा
id: Energi
it: Energia
ja: エネルギー
ko: 에너지
mr: ऊर्जा
ms: Tenaga
nl: Energie
pl: Energia
pt_br: Energia
ro: Energie
ru: Энергия
ta: ஆற்றல்
te: శక్తి
th: พลังงาน
tr: Enerji
uk: Енергія
ur: توانائی
vi: Năng lượng
zh_hans: 精力
zh_hant: 精力

# reviews.daily.learnings
source: Learnings
ar: الدروس المستفادة
bn: শেখার বিষয়
de: Erkenntnisse
el: Διδάγματα
es: Aprendizajes
fa: آموخته‌ها
fr: Enseignements
he: תובנות
hi: सीख
id: Pelajaran
it: Lezioni apprese
ja: 学び
ko: 배운 점
mr: शिकलेल्या गोष्टी
ms: Pengajaran
nl: Inzichten
pl: Wnioski
pt_br: Aprendizados
ro: Concluzii
ru: Выводы
ta: கற்றவை
te: నేర్చుకున్నవి
th: สิ่งที่ได้เรียนรู้
tr: Öğrenilenler
uk: Висновки
ur: اسباق
vi: Bài học
zh_hans: 收获
zh_hant: 心得

# reviews.daily.learnings.placeholder
source: What should tomorrow remember?
ar: ما الذي ينبغي تذكره غدًا؟
bn: আগামীকালের জন্য কী মনে রাখা দরকার?
de: Was solltest du morgen im Kopf behalten?
el: Τι πρέπει να θυμάται το αύριο;
es: ¿Qué debería recordar mañana?
fa: فردا چه چیزی را باید به خاطر داشته باشد؟
fr: Que faut-il retenir pour demain ?
he: מה כדאי שמחר יזכור?
hi: कल को क्या याद रखना चाहिए?
id: Apa yang perlu diingat untuk besok?
it: Cosa vale la pena ricordare per domani?
ja: 明日の自分に伝えておきたいことは？
ko: 내일 기억해야 할 것은 무엇인가요?
mr: उद्यासाठी काय लक्षात ठेवायचे आहे?
ms: Apakah yang perlu diingati untuk esok?
nl: Wat moet je morgen onthouden?
pl: Co warto zapamiętać na jutro?
pt_br: O que vale lembrar para amanhã?
ro: Ce ar trebui să țineți minte mâine?
ru: Что стоит помнить завтра?
ta: நாளை எதை நினைவில் வைத்திருக்க வேண்டும்?
te: రేపు ఏం గుర్తుంచుకోవాలి?
th: พรุ่งนี้ควรจำอะไร
tr: Yarın neyi hatırlamalı?
uk: Що варто пам’ятати завтра?
ur: کل کو کیا یاد رکھنا چاہیے؟
vi: Ngày mai nên nhớ điều gì?
zh_hans: 有什么值得明天记住的？
zh_hant: 明天需要記得什麼？

# reviews.daily.readonly_empty
source: No review was written on this day.
ar: لم تتم كتابة مراجعة في هذا اليوم.
bn: এই দিনে কোনো পর্যালোচনা লেখা হয়নি।
de: An diesem Tag wurde kein Rückblick verfasst.
el: Δεν γράφτηκε ανασκόπηση για εκείνη την ημέρα.
es: No se escribió ninguna revisión este día.
fa: در این روز مرور ننوشته شده است.
fr: Aucun bilan n’a été rédigé ce jour-là.
he: לא נכתבה סקירה ביום זה.
hi: इस दिन कोई समीक्षा नहीं लिखी गई।
id: Tidak ada tinjauan yang ditulis pada hari ini.
it: Non è stata scritta alcuna revisione per questo giorno.
ja: この日の振り返りは書かれていません。
ko: 이 날에는 작성된 회고가 없습니다.
mr: या दिवशी कोणताही आढावा लिहिलेला नाही.
ms: Tiada semakan ditulis pada hari ini.
nl: Op deze dag is geen terugblik geschreven.
pl: Tego dnia nie zapisano podsumowania.
pt_br: Nenhuma revisão foi escrita neste dia.
ro: Pentru această zi nu a fost scrisă nicio recapitulare.
ru: В этот день итоги не записаны.
ta: இந்த நாளில் மீள்பார்வை எதுவும் எழுதப்படவில்லை.
te: ఈ రోజున ఎలాంటి సమీక్ష రాయలేదు.
th: ไม่ได้เขียนการทบทวนไว้ในวันนั้น
tr: O gün için gözden geçirme yazılmadı.
uk: Цього дня підсумків не записано.
ur: اس دن کوئی جائزہ نہیں لکھا گیا۔
vi: Không có bản tổng kết nào được viết vào ngày này.
zh_hans: 这一天没有写回顾。
zh_hant: 這一天沒有撰寫回顧。

# reviews.daily.readonly_empty.title
source: No review
ar: لا توجد مراجعة
bn: কোনো পর্যালোচনা নেই
de: Kein Rückblick
el: Καμία ανασκόπηση
es: Sin revisión
fa: بدون مرور
fr: Aucun bilan
he: אין סקירה
hi: कोई समीक्षा नहीं
id: Tidak ada tinjauan
it: Nessuna revisione
ja: 振り返りなし
ko: 회고 없음
mr: आढावा नाही
ms: Tiada semakan
nl: Geen terugblik
pl: Brak podsumowania
pt_br: Nenhuma revisão
ro: Nicio recapitulare
ru: Нет итогов
ta: மீள்பார்வை இல்லை
te: సమీక్ష లేదు
th: ไม่มีการทบทวน
tr: Gözden geçirme yok
uk: Немає підсумків
ur: کوئی جائزہ نہیں
vi: Không có tổng kết
zh_hans: 没有回顾
zh_hant: 沒有回顧

# reviews.daily.readonly_note
source: Older reviews are read-only.
ar: المراجعات الأقدم للقراءة فقط.
bn: পুরোনো পর্যালোচনা শুধু পড়া যায়।
de: Ältere Rückblicke sind schreibgeschützt.
el: Οι παλαιότερες ανασκοπήσεις είναι μόνο για ανάγνωση.
es: Las revisiones anteriores son de solo lectura.
fa: مرورهای قدیمی‌تر فقط‌خواندنی هستند.
fr: Les anciens bilans sont en lecture seule.
he: סקירות ישנות הן לקריאה בלבד.
hi: पुरानी समीक्षाएँ केवल पढ़ने के लिए हैं।
id: Tinjauan lama hanya dapat dibaca.
it: Le revisioni precedenti sono di sola lettura.
ja: 過去の振り返りは読み取り専用です。
ko: 이전 회고는 읽기 전용입니다.
mr: जुने आढावे फक्त वाचण्यासाठी आहेत.
ms: Semakan lama hanya boleh dibaca.
nl: Oudere terugblikken zijn alleen-lezen.
pl: Starsze podsumowania są tylko do odczytu.
pt_br: As revisões anteriores são somente leitura.
ro: Recapitulările mai vechi sunt doar pentru citire.
ru: Прошлые итоги доступны только для чтения.
ta: பழைய மீள்பார்வைகளைப் படிக்க மட்டுமே முடியும்.
te: పాత సమీక్షలు చదవడానికి మాత్రమే.
th: การทบทวนที่เก่ากว่าเป็นแบบอ่านอย่างเดียว
tr: Eski gözden geçirmeler salt okunurdur.
uk: Попередні підсумки доступні лише для читання.
ur: پرانے جائزے صرف پڑھنے کے لیے ہیں۔
vi: Các bản tổng kết cũ chỉ để xem.
zh_hans: 较早的回顾为只读。
zh_hant: 較早的回顧僅供檢視。

# reviews.daily.wins
source: Wins
ar: الإنجازات
bn: সাফল্য
de: Erfolge
el: Επιτυχίες
es: Logros
fa: موفقیت‌ها
fr: Réussites
he: הצלחות
hi: उपलब्धियाँ
id: Pencapaian
it: Successi
ja: 成果
ko: 성과
mr: यश
ms: Kejayaan
nl: Successen
pl: Sukcesy
pt_br: Conquistas
ro: Realizări
ru: Успехи
ta: வெற்றிகள்
te: విజయాలు
th: ความสำเร็จ
tr: Başarılar
uk: Успіхи
ur: کامیابیاں
vi: Thành tựu
zh_hans: 进展
zh_hant: 成果

# reviews.daily.wins_prompt
source: Small ones count.
ar: حتى الإنجازات الصغيرة تُحتسب.
bn: ছোট সাফল্যও গুরুত্বপূর্ণ।
de: Auch kleine zählen.
el: Μετράνε και τα μικρά.
es: Los pequeños también cuentan.
fa: کوچک‌ها هم حساب می‌شوند.
fr: Les petites comptent aussi.
he: גם הקטנות נחשבות.
hi: छोटी उपलब्धियाँ भी मायने रखती हैं।
id: Yang kecil juga berarti.
it: Anche le piccole contano.
ja: 小さなことも成果です。
ko: 작은 성과도 성과입니다.
mr: छोटे यशही महत्त्वाचे आहे.
ms: Yang kecil pun dikira.
nl: Kleine tellen ook.
pl: Małe też się liczą.
pt_br: As pequenas também contam.
ro: Contează și cele mici.
ru: Мелочи тоже считаются.
ta: சிறியவையும் கணக்கில் சேரும்.
te: చిన్నవి కూడా లెక్కే.
th: เรื่องเล็กก็นับ
tr: Küçükler de sayılır.
uk: Дрібниці теж важать.
ur: چھوٹی بھی گنی جاتی ہیں۔
vi: Việc nhỏ cũng tính.
zh_hans: 小的也算数。
zh_hant: 小事也算數。

# reviews.mode.daily
source: Daily
ar: يومية
bn: দৈনিক
de: Täglich
el: Ημερήσια
es: Diaria
fa: روزانه
fr: Quotidien
he: יומית
hi: दैनिक
id: Harian
it: Giornaliera
ja: 毎日
ko: 매일
mr: दैनिक
ms: Harian
nl: Dagelijks
pl: Dzienne
pt_br: Diária
ro: Zilnic
ru: Дневные
ta: தினசரி
te: రోజువారీ
th: รายวัน
tr: Günlük
uk: Денні
ur: روزانہ
vi: Hàng ngày
zh_hans: 每日
zh_hant: 每天

# reviews.mode.picker
source: Review
ar: المراجعة
bn: পর্যালোচনা
de: Rückblick
el: Ανασκόπηση
es: Revisión
fa: مرور
fr: Bilan
he: סקירה
hi: समीक्षा
id: Tinjauan
it: Revisione
ja: 振り返り
ko: 회고
mr: आढावा
ms: Semakan
nl: Terugblik
pl: Podsumowanie
pt_br: Revisão
ro: Recapitulare
ru: Итоги
ta: மீள்பார்வை
te: సమీక్ష
th: ทบทวน
tr: Gözden geçirme
uk: Підсумки
ur: جائزہ
vi: Tổng kết
zh_hans: 回顾
zh_hant: 回顧

# reviews.mode.weekly
source: Weekly
ar: أسبوعية
bn: সাপ্তাহিক
de: Wöchentlich
el: Εβδομαδιαία
es: Semanal
fa: هفتگی
fr: Hebdomadaire
he: שבועית
hi: साप्ताहिक
id: Mingguan
it: Settimanale
ja: 毎週
ko: 매주
mr: साप्ताहिक
ms: Mingguan
nl: Wekelijks
pl: Tygodniowe
pt_br: Semanal
ro: Săptămânal
ru: Недельные
ta: வாரந்தோறும்
te: వారంవారీ
th: รายสัปดาห์
tr: Haftalık
uk: Тижневі
ur: ہفتہ وار
vi: Hàng tuần
zh_hans: 每周
zh_hant: 每週

# reviews.weekly.empty.title
source: No review yet
ar: لا توجد مراجعة بعد
bn: এখনও কোনো পর্যালোচনা নেই
de: Noch kein Rückblick
el: Καμία ανασκόπηση ακόμη
es: Aún no hay revisión
fa: هنوز مروری وجود ندارد
fr: Aucun bilan pour l’instant
he: עדיין אין סקירה
hi: अभी कोई समीक्षा नहीं
id: Belum ada tinjauan
it: Ancora nessuna revisione
ja: まだ振り返りがありません
ko: 아직 회고가 없습니다
mr: अजून आढावा नाही
ms: Belum ada semakan
nl: Nog geen terugblik
pl: Na razie brak podsumowania
pt_br: Nenhuma revisão ainda
ro: Încă nicio recapitulare
ru: Итогов пока нет
ta: இன்னும் மீள்பார்வை இல்லை
te: ఇంకా సమీక్ష లేదు
th: ยังไม่มีการทบทวน
tr: Henüz gözden geçirme yok
uk: Підсумків ще немає
ur: ابھی تک کوئی جائزہ نہیں
vi: Chưa có tổng kết
zh_hans: 还没有回顾
zh_hant: 尚無回顧

# selection.clear
source: Clear Selection
ar: مسح التحديد
bn: নির্বাচন মুছে ফেলুন
de: Auswahl aufheben
el: Εκκαθάριση επιλογής
es: Deseleccionar todo
fa: پاک کردن انتخاب
fr: Effacer la sélection
he: ניקוי הבחירה
hi: चयन साफ़ करें
id: Bersihkan Pilihan
it: Cancella selezione
ja: 選択を解除
ko: 선택 해제
mr: निवड क्लिअर करा
ms: Kosongkan Pilihan
nl: Deselecteer alles
pl: Wyczyść zaznaczenie
pt_br: Limpar seleção
ro: Deselectați tot
ru: Снять выделение
ta: தேர்வை அழி
te: ఎంపికను క్లియర్ చేయండి
th: ล้างการเลือก
tr: Seçimi temizle
uk: Зняти виділення
ur: انتخاب صاف کریں
vi: Xóa lựa chọn
zh_hans: 清除选择
zh_hant: 取消選取

# selection.select_all
source: Select All
ar: تحديد الكل
bn: সব নির্বাচন করুন
de: Alle auswählen
el: Επιλογή όλων
es: Seleccionar todo
fa: انتخاب همه
fr: Tout sélectionner
he: בחירת הכול
hi: सभी चुनें
id: Pilih Semua
it: Seleziona tutto
ja: すべてを選択
ko: 모두 선택
mr: सर्व सिलेक्ट करा
ms: Pilih Semua
nl: Selecteer alles
pl: Zaznacz wszystko
pt_br: Selecionar tudo
ro: Selectați tot
ru: Выбрать все
ta: அனைத்தையும் தேர்ந்தெடு
te: అన్నీ ఎంచుకోండి
th: เลือกทั้งหมด
tr: Tümünü seç
uk: Вибрати всі
ur: سب منتخب کریں
vi: Chọn tất cả
zh_hans: 全选
zh_hant: 全選

# settings.activity.ai_changelog
source: AI Changelog
ar: سجل تغييرات الذكاء الاصطناعي
bn: AI পরিবর্তনের লগ
de: KI-Änderungsprotokoll
el: Ιστορικό αλλαγών AI
es: Registro de cambios de IA
fa: گزارش تغییرات هوش مصنوعی
fr: Journal des modifications de l’IA
he: יומן שינויים של AI
hi: AI चेंजलॉग
id: Log Perubahan AI
it: Registro modifiche IA
ja: AI変更履歴
ko: AI 변경 기록
mr: AI बदलांचा लॉग
ms: Log Perubahan AI
nl: AI-wijzigingslogboek
pl: Dziennik zmian AI
pt_br: Registro de alterações da IA
ro: Jurnal de modificări AI
ru: Журнал изменений ИИ
ta: AI மாற்றப் பட்டியல்
te: AI మార్పుల జాబితా
th: บันทึกการเปลี่ยนแปลงของ AI
tr: Yapay zekâ değişiklik günlüğü
uk: Журнал змін ШІ
ur: AI تبدیلیوں کا لاگ
vi: Nhật ký thay đổi của AI
zh_hans: AI 变更日志
zh_hant: AI 變更記錄

# settings.activity.latest_entry_count
source: Latest Entries (%lld)
ar: أحدث الإدخالات (%lld)
bn: সর্বশেষ এন্ট্রি (%lld)
de: Neueste Einträge (%lld)
el: Τελευταίες καταχωρίσεις (%lld)
es: Entradas más recientes (%lld)
fa: آخرین موارد (%lld)
fr: Dernières entrées (%lld)
he: הרשומות האחרונות (%lld)
hi: नवीनतम एंट्री (%lld)
id: Entri Terbaru (%lld)
it: Voci più recenti (%lld)
ja: 最新の項目（%lld）
ko: 최근 항목(%lld)
mr: नवीनतम नोंदी (%lld)
ms: Entri Terkini (%lld)
nl: Nieuwste vermeldingen (%lld)
pl: Najnowsze wpisy (%lld)
pt_br: Entradas mais recentes (%lld)
ro: Cele mai recente înregistrări (%lld)
ru: Последние записи (%lld)
ta: சமீபத்திய பதிவுகள் (%lld)
te: ఇటీవలి నమోదులు (%lld)
th: รายการล่าสุด (%lld)
tr: Son girdiler (%lld)
uk: Останні записи (%lld)
ur: تازہ ترین اندراجات (%lld)
vi: Mục mới nhất (%lld)
zh_hans: 最近条目（%lld）
zh_hant: 最近項目（%lld）

# settings.activity.no_changelog_entries
source: No changelog entries loaded.
ar: لم يتم تحميل أي إدخالات في سجل التغييرات.
bn: পরিবর্তনের লগের কোনো এন্ট্রি লোড করা হয়নি।
de: Es wurden keine Einträge des Änderungsprotokolls geladen.
el: Δεν φορτώθηκαν καταχωρίσεις του ιστορικού αλλαγών.
es: No se han cargado entradas del registro de cambios.
fa: هیچ مورد گزارش تغییراتی بارگیری نشده است.
fr: Aucune entrée du journal des modifications chargée.
he: לא נטענו רשומות ביומן השינויים.
hi: कोई चेंजलॉग एंट्री लोड नहीं हुई।
id: Belum ada entri log perubahan yang dimuat.
it: Nessuna voce del registro modifiche caricata.
ja: 変更履歴が読み込まれていません。
ko: 불러온 변경 기록이 없습니다.
mr: बदलांच्या लॉगमधील कोणत्याही नोंदी लोड केलेल्या नाहीत.
ms: Tiada entri log perubahan dimuatkan.
nl: Er zijn geen vermeldingen uit het wijzigingslogboek geladen.
pl: Nie wczytano wpisów dziennika.
pt_br: Nenhuma entrada do registro de alterações carregada.
ro: Nu au fost încărcate înregistrări din jurnalul de modificări.
ru: Записи журнала не загружены.
ta: மாற்றப் பட்டியல் பதிவுகள் எதுவும் ஏற்றப்படவில்லை.
te: మార్పుల జాబితా నమోదులు ఏవీ లోడ్ కాలేదు.
th: ไม่ได้โหลดรายการบันทึกการเปลี่ยนแปลง
tr: Değişiklik günlüğü girdisi yüklenmedi.
uk: Записи журналу не завантажено.
ur: کوئی چینج لاگ اندراج لوڈ نہیں ہوا۔
vi: Chưa tải mục nhật ký thay đổi nào.
zh_hans: 尚未加载变更日志条目。
zh_hant: 尚未載入任何變更記錄。

# settings.activity.no_changelog_entries.title
source: No changelog entries
ar: لا توجد إدخالات في سجل التغييرات
bn: পরিবর্তনের লগে কোনো এন্ট্রি নেই
de: Keine Einträge im Änderungsprotokoll
el: Καμία καταχώριση στο ιστορικό αλλαγών
es: Sin entradas en el registro de cambios
fa: بدون مورد در گزارش تغییرات
fr: Aucune entrée dans le journal
he: אין רשומות ביומן השינויים
hi: कोई चेंजलॉग एंट्री नहीं
id: Tidak ada entri log perubahan
it: Nessuna voce nel registro modifiche
ja: 変更履歴なし
ko: 변경 기록 없음
mr: बदलांच्या लॉगमध्ये नोंदी नाहीत
ms: Tiada entri log perubahan
nl: Geen vermeldingen in het wijzigingslogboek
pl: Brak wpisów dziennika
pt_br: Nenhuma entrada no registro de alterações
ro: Nicio înregistrare în jurnalul de modificări
ru: Нет записей журнала
ta: மாற்றப் பட்டியல் பதிவுகள் இல்லை
te: మార్పుల జాబితా నమోదులు లేవు
th: ไม่มีรายการบันทึกการเปลี่ยนแปลง
tr: Değişiklik günlüğü girdisi yok
uk: Немає записів журналу
ur: کوئی چینج لاگ اندراج نہیں
vi: Không có mục nhật ký thay đổi
zh_hans: 无变更日志条目
zh_hant: 沒有變更記錄

# settings.activity.no_recent_logs
source: No recent logs loaded.
ar: لم يتم تحميل أي سجلات حديثة.
bn: সাম্প্রতিক কোনো লগ লোড করা হয়নি।
de: Es wurden keine aktuellen Protokolle geladen.
el: Δεν φορτώθηκαν πρόσφατα αρχεία καταγραφής.
es: No se han cargado registros recientes.
fa: هیچ لاگ اخیری بارگیری نشده است.
fr: Aucun journal récent chargé.
he: לא נטענו יומנים אחרונים.
hi: कोई हाल का लॉग लोड नहीं हुआ।
id: Belum ada log terbaru yang dimuat.
it: Nessun log recente caricato.
ja: 最近のログが読み込まれていません。
ko: 불러온 최근 로그가 없습니다.
mr: अलीकडील कोणतेही लॉग लोड केलेले नाहीत.
ms: Tiada log terbaharu dimuatkan.
nl: Er zijn geen recente logs geladen.
pl: Nie wczytano ostatnich logów.
pt_br: Nenhum log recente carregado.
ro: Nu au fost încărcate jurnale recente.
ru: Недавние журналы не загружены.
ta: சமீபத்திய பதிவுகள் எதுவும் ஏற்றப்படவில்லை.
te: ఇటీవలి లాగ్‌లు ఏవీ లోడ్ కాలేదు.
th: ไม่ได้โหลดบันทึกล่าสุด
tr: Son günlükler yüklenmedi.
uk: Нещодавні журнали не завантажено.
ur: کوئی حالیہ لاگ لوڈ نہیں ہوا۔
vi: Chưa tải nhật ký gần đây nào.
zh_hans: 尚未加载最近日志。
zh_hant: 尚未載入任何最近的記錄。
